{
  "welcome": "Welcome to Khedoyans Guesthouse",
  "about": "The Khedoyans Guesthouse will have been launched by the end of 2023.The hotel is located in the very heart of Dilijan on thehighway to Haghartsin Monastery.Khedoyans Guesthouse offers high-end facilities for unforgettable leisure andbusiness trips. For travelers appreciating the beauty ofnature Khedoyans Guesthouse is the perfectdestination for an unforgettable vacation. Being surrounded inthe greenest nature of Armenia your needs for comfort and arelaxing stay will meet all your expectations in one place.",
  "roomsInformation": {
    "countOfRooms": "14 Rooms",
    "categories": "4 room categories",
    "standardRoom": {
      "price": "From 54.000 ֏",
      "category": "Standard Room"
    },
    "deluxe": {
      "price": "From 59.000 ֏",
      "category": "Deluxe Room"
    },
    "deluxeSuperior": {
      "price": "From 64.000 ֏",
      "category": "Deluxe Superior"
    },
    "duplex": {
      "price": "From 66.000 ֏",
      "category": "Duplex Room"
    }
  },
  "restaurantInformation": {
    "breakfast": "Breakfast",
    "aboutBreakfast": "Breakfast is considered the most important meal of the day, therefor our restaurant offers a full buffet breakfast of special Armenian dishes alongside with international foods. Ingredients are sourced fresh and local, dairy products such as cheeses, yogurts, milks, and creams. We also have a variety of local jams, pastries, fruits and a wide selection of hot dishes with freshly-squeezed juices, with a last touch of coffee and tea.",
    "dinner": "Dinner",
    "aboutDinner": "Dinner at Khedoyans Guesthouse Hotel is the most expected time of the day. With our talented Chef and all the varieties of international dishes, we offer the best Cuisine within the region. The restaurant is also fulfilled with wide range of wines, to everyones taste. While guests relax and enjoy their glass of wine and dinner in the coziest atmosphere, the evening is lead with Jazz music played live by different famous performers. Khedoyans Guesthouse`s Restaurant features both indoor and outdoor dining. Our restaurant is open for all guests travelling within Khedoyans Guesthouse."
  },
  "informationAboutHouse": {
    "place": "Andranik 4 st",
    "phoneNumber": "+374 12 34-56-78",
    "email": "khedoyans@gmail.com"
  },
  "links": {
    "home": "KHEDOYANS GUESTHOUSE",
    "mainPage": "HOME",
    "restaurant": "RESTAURANT",
    "gallery": "GALLERY",
    "contactUs": "CONTACT US",
    "rooms": "ROOMS"
  },
  "otherInformation": {
    "ourBenefites": "Our Benefits",
    "wonderfulNature": "Wonderful Nature",
    "bestCuisine": "Best Cuisine",
    "highClassRooms": "High Class Rooms"
  }
}