{
  "welcome": "Welcome to Khedoyans Guesthouse",
  "light": "Light",
  "dark": "Dark",
  "about": "The Khedoyans Guesthouse will have been launched by the end of 2023.The hotel is located in the very heart of Dilijan on thehighway to Haghartsin Monastery.Khedoyans Guesthouse offers high-end facilities for unforgettable leisure andbusiness trips. For travelers appreciating the beauty ofnature Khedoyans Guesthouse is the perfectdestination for an unforgettable vacation. Being surrounded inthe greenest nature of Armenia your needs for comfort and arelaxing stay will meet all your expectations in one place.",
  "roomsInformation": {
    "countOfRooms": "14 Rooms",
    "categories": "4 room categories",
    "standardRoom": {
      "price": "From 54.000 ֏",
      "category": "Standard Room"
    },
    "deluxe": {
      "price": "From 59.000 ֏",
      "category": "Deluxe Room"
    },
    "deluxeSuperior": {
      "price": "From 64.000 ֏",
      "category": "Deluxe Superior"
    },
    "duplex": {
      "price": "From 66.000 ֏",
      "category": "Duplex Room"
    }
  },
  "restaurantInformation": {
    "breakfast": "Breakfast",
    "aboutBreakfast": "Breakfast is considered the most important meal of the day, therefor our restaurant offers a full buffet breakfast of special Armenian dishes alongside with international foods. Ingredients are sourced fresh and local, dairy products such as cheeses, yogurts, milks, and creams. We also have a variety of local jams, pastries, fruits and a wide selection of hot dishes with freshly-squeezed juices, with a last touch of coffee and tea.",
    "dinner": "Dinner",
    "aboutDinner": "Dinner at Khedoyans Guesthouse Hotel is the most expected time of the day. With our talented Chef and all the varieties of international dishes, we offer the best Cuisine within the region. The restaurant is also fulfilled with wide range of wines, to everyones taste. While guests relax and enjoy their glass of wine and dinner in the coziest atmosphere, the evening is lead with Jazz music played live by different famous performers. Khedoyans Guesthouse`s Restaurant features both indoor and outdoor dining. Our restaurant is open for all guests travelling within Khedoyans Guesthouse."
  },
  "informationAboutHouse": {
    "place": "Andranik 4 st",
    "phoneNumber": "+374 12 34-56-78",
    "email": "khedoyans@gmail.com"
  },
  "links": {
    "home": "KHEDOYANS GUESTHOUSE",
    "mainPage": "HOME",
    "restaurant": "RESTAURANT",
    "gallery": "GALLERY",
    "contactUs": "CONTACT US",
    "rooms": "ROOMS"
  },
  "otherInformation": {
    "welcome1": "Welcome to Khedoyans Guesthouse, your home away from home in the enchanting town of Dilijan, Armenia. Experience the warm embrace of our cozy rooms, where comfort and relaxation await. Our attentive team is dedicated to ensuring your stay is exceptional, from personalized service to insider tips on exploring Dilijan's hidden gems. Start your day with a delectable breakfast and unwind in our tranquil garden oasis. Whether you seek outdoor adventures, cultural discoveries, or simply a peaceful escape, Khedoyans Guesthouse is your gateway to a memorable stay in Dilijan.",
    "welcome2": "Our comfortable and inviting rooms provide a peaceful retreat after a day of exploration. We take pride in our personalized service, ensuring that every aspect of your stay is tailored to your needs. From offering insider tips on the best local attractions to arranging transportation and providing recommendations for dining and shopping, we are here to make your experience in Dilijan truly exceptional.Start your day with a delicious breakfast, featuring a variety of local flavors and homemade delicacies. As you savor your meal, take in the serene atmosphere of our garden, where you can unwind and soak up the tranquility of the surroundings.",
    "welcome4": "At Khedoyans Guesthouse, we strive to create an unforgettable experience for our guests. Let us be your home away from home in Dilijan, where warm hospitality, comfortable accommodations, and an authentic Armenian experience await.",
    "welcome3": "Located in close proximity to Dilijan's most captivating landmarks and natural wonders, Khedoyans Guesthouse serves as the perfect base for your explorations. Whether you're hiking through the pristine trails of the Dilijan National Park, visiting historical sites, or immersing yourself in the local arts and crafts scene, our knowledgeable team is here to guide you every step of the way."
  }
}