{
  "welcome": "Добро пожаловать в Khedoyans Guesthouse",
  "light": "Светлый",
  "dark": "Тёмный",
  "about": "Гостевой дом «The Khedoyans Guesthouse» будет сдан в эксплуатацию к концу 2023 года. Отель расположен в самом сердце Дилижана, на трассе, ведущей к монастырю Агарцин. Гостевой дом «Хедоянс» предлагает первоклассные условия для незабываемого отдыха и деловых поездок. Для путешественников, ценящих красоту природы,   дом «Хедоянс» является идеальным местом для незабываемого отдыха. В окружении самой зеленой природы Армении ваши потребности в комфорте и спокойном отдыхе оправдают все ваши ожидания в одном месте.",
  "roomsInformation": {
    "countOfRooms": "14 Номеров",
    "categories": "4 Категории номеров",
    "standardRoom": {
      "price": "От 54.000 ֏",
      "category": "Standard Room"
    },
    "deluxe": {
      "price": "От 59.000 ֏",
      "category": "Deluxe Room"
    },
    "deluxeSuperior": {
      "price": "От 64.000 ֏",
      "category": "Deluxe Superior"
    },
    "duplex": {
      "price": "От 66.000 ֏",
      "category": "Duplex Room"
    }
  },
  "restaurantInformation": {
    "breakfast": "Завтрак",
    "aboutBreakfast": "Завтрак считается самым важным приемом пищи в течение дня, поэтому наш ресторан предлагает полный завтрак шведский стол из особых армянских блюд наряду с блюдами интернациональной кухни. Ингредиенты поставляются из свежих и местных молочных продуктов, таких как сыры, йогурты, молоко и сливки. У нас также есть разнообразные местные джемы, выпечка, фрукты и широкий выбор горячих блюд со свежевыжатыми соками, а также последний штрих кофе и чая.",
    "dinner": "Ужин",
    "aboutDinner": "Ужин в отеле Khedoyans Guesthouse – самое ожидаемое время дня. С нашим талантливым шеф-поваром и разнообразием блюд интернациональной кухни мы предлагаем лучшую кухню в регионе. Ресторан также наполнен широким ассортиментом вин на любой вкус. Пока гости отдыхают и наслаждаются бокалом вина и ужином в самой уютной атмосфере, вечер проходит под джазовую музыку в живом исполнении разных известных исполнителей. В ресторане Khedoyans Guesthouse есть как крытый, так и открытый столы. Наш ресторан открыт для всех гостей, путешествующих в пределах гостевого дома Хедоянс."
  },
  "informationAboutHouse": {
    "place": "Ул. Андраника 4",
    "phoneNumber": "+374 12 34-56-78",
    "email": "khedoyans@gmail.com"
  },
  "links": {
    "home": "KHEDOYANS GUESTHOUSE",
    "mainPage": "ДОМОЙ",
    "restaurant": "РЕСТОРАН",
    "gallery": "ГАЛЕРЕЯ",
    "contactUs": "СВЯЗАТЬСЯ С НАМИ",
    "rooms": "НОМЕРА"
  },
  "otherInformation": {
    "welcome1": "В самом сердце Дилижана, живописного драгоценного камня среди природных чудес Армении, расположен привлекательный гостевой дом. Если вы ищете незабываемый убежище от повседневной суеты, наш оазис спокойствия и гостеприимства приглашает вас отправиться в обогащающее путешествие.Вступите в мир, где время кажется замедляться, а заботы улетучиваются среди успокаивающего облака природы. Гостевой дом, расположенный в стратегически выгодном месте, предлагает впечатляющие виды на гору, величественный пик, стоящий высоко, его история вписана в самые камни. По мере того, как солнце садится за горизонт, мягкие оттенки сумерек придают горе волшебное сияние, предлагая вид, который одновременно восхищает и умиляет. Будь то восхищаться им издалека или отправиться на ближний разведывательный поход, гора обещает незабываемый опыт.",
    "welcome2": "Наши уютные помещения тщательно спроектированы, чтобы удовлетворить различные предпочтения, начиная от уютных комнат для уединенного отдыха до просторных люксов с панорамными видами. Каждое помещение создает теплую атмосферу и оснащено удобствами, обеспечивающими спокойный и комфортный сон.Гостеприимство в нашем гостевом доме выходит далеко за рамки обычного. Наш внимательный персонал с гордостью создает радушную атмосферу, гарантируя, что каждая ваша потребность будет удовлетворена с улыбкой. Будь то советы по лучшим местным достопримечательностям или индивидуальный кулинарный опыт, мы посвящены созданию истинно исключительного пребывания.",
    "welcome3": "Погрузитесь в удовольствие от изысканных блюд, подчеркивающих прекрасные местные вкусы, приготовленных с страстью и сервированных с заботой. Наша кухня - настоящее подтверждение богатства культуры Дилижана, приближая вас к его сердцу и душе.",
    "welcome4": "За пределами уюта наших гостевых комнат и изысканных блюд распахиваются двери к богатому разнообразию активностей, соответствующих любому вкусу. Посетите зеленые тропы Национального парка Дилижан, рай для любителей природы, привлекающий своей дикой красотой и разнообразными экосистемами. Чарующие тропы обещают симфонию жизни, от пение птиц до иногда встречаемых диковинных животных."
  }
}