{
  "welcome": "Добро пожаловать в Khedoyans Guesthouse",
  "light": "Светлый",
  "dark": "Тёмный",
  "about": "Гостевой дом «The Khedoyans Guesthouse» будет сдан в эксплуатацию к концу 2023 года. Отель расположен в самом сердце Дилижана, на трассе, ведущей к монастырю Агарцин. Гостевой дом «Хедоянс» предлагает первоклассные условия для незабываемого отдыха и деловых поездок. Для путешественников, ценящих красоту природы, гостевой дом «Хедоянс» является идеальным местом для незабываемого отдыха. В окружении самой зеленой природы Армении ваши потребности в комфорте и спокойном отдыхе оправдают все ваши ожидания в одном месте.",
  "roomsInformation": {
    "countOfRooms": "14 Номеров",
    "categories": "4 Категории номеров",
    "standardRoom": {
      "price": "От 54.000 ֏",
      "category": "Standard Room"
    },
    "deluxe": {
      "price": "От 59.000 ֏",
      "category": "Deluxe Room"
    },
    "deluxeSuperior": {
      "price": "От 64.000 ֏",
      "category": "Deluxe Superior"
    },
    "duplex": {
      "price": "От 66.000 ֏",
      "category": "Duplex Room"
    }
  },
  "restaurantInformation": {
    "breakfast": "Завтрак",
    "aboutBreakfast": "Завтрак считается самым важным приемом пищи в течение дня, поэтому наш ресторан предлагает полный завтрак шведский стол из особых армянских блюд наряду с блюдами интернациональной кухни. Ингредиенты поставляются из свежих и местных молочных продуктов, таких как сыры, йогурты, молоко и сливки. У нас также есть разнообразные местные джемы, выпечка, фрукты и широкий выбор горячих блюд со свежевыжатыми соками, а также последний штрих кофе и чая.",
    "dinner": "Ужин",
    "aboutDinner": "Ужин в отеле Khedoyans Guesthouse – самое ожидаемое время дня. С нашим талантливым шеф-поваром и разнообразием блюд интернациональной кухни мы предлагаем лучшую кухню в регионе. Ресторан также наполнен широким ассортиментом вин на любой вкус. Пока гости отдыхают и наслаждаются бокалом вина и ужином в самой уютной атмосфере, вечер проходит под джазовую музыку в живом исполнении разных известных исполнителей. В ресторане Khedoyans Guesthouse есть как крытый, так и открытый столы. Наш ресторан открыт для всех гостей, путешествующих в пределах гостевого дома Хедоянс."
  },
  "informationAboutHouse": {
    "place": "Ул. Андраника 4",
    "phoneNumber": "+374 12 34-56-78",
    "email": "khedoyans@gmail.com"
  },
  "links": {
    "home": "KHEDOYANS GUESTHOUSE",
    "mainPage": "ДОМОЙ",
    "restaurant": "РЕСТОРАН",
    "gallery": "ГАЛЕРЕЯ",
    "contactUs": "СВЯЗАТЬСЯ С НАМИ",
    "rooms": "НОМЕРА"
  },
  "otherInformation": {
    "welcome1": "Добро пожаловать в Khedoyans Guesthouse – ваш дом вдали от дома в волшебном городе Дилижан, Армения. Погрузитесь в атмосферу уюта наших комфортабельных номеров, где вас ожидают покой и расслабление. Наш заботливый коллектив посвятит все усилия, чтобы ваше пребывание стало незабываемым, предоставив вам персонализированное обслуживание и ценные советы о скрытых красотах Дилижана. Начните свой день с изысканного завтрака и отдохните в нашем уютном саду. Будь то поиск приключений на открытом воздухе, культурные открытия или просто уединение и покой, Khedoyans Guesthouse станет вашим идеальным базовым пунктом для незабываемого пребывания в Дилижане.",
    "welcome2": "Наши комфортабельные и уютные номера обеспечивают покой и умиротворение после дня, проведенного в путешествиях. Мы гордимся нашим персонализированным сервисом, обеспечивая, чтобы каждый аспект вашего пребывания был настроен на ваши нужды. Мы всегда готовы поделиться эксклюзивными советами о лучших местных достопримечательностях, организовать транспорт и дать рекомендации о ресторанах и магазинах, чтобы сделать ваше пребывание в Дилижане по-настоящему незабываемым.",
    "welcome3": "Начните свой день с вкусного завтрака, включающего разнообразные местные вкусы и домашние деликатесы. Во время трапезы насладитесь умиротворяющей атмосферой нашего сада, где вы можете отдохнуть и насладиться спокойствием окружающей природы.",
    "welcome4": "В Khedoyans Guesthouse мы стремимся создать незабываемый опыт для наших гостей. Позвольте нам стать вашим вторым домом в Дилижане, где вас ждут теплый прием, уютное размещение и настоящий армянский опыт."
  }
}