{
  "welcome": "Добро пожаловать в Khedoyans Guesthouse",
  "about": "Гостевой дом «The Khedoyans Guesthouse» будет сдан в эксплуатацию к концу 2023 года. Отель расположен в самом сердце Дилижана, на трассе, ведущей к монастырю Агарцин. Гостевой дом «Хедоянс» предлагает первоклассные условия для незабываемого отдыха и деловых поездок. Для путешественников, ценящих красоту природы, гостевой дом «Хедоянс» является идеальным местом для незабываемого отдыха. В окружении самой зеленой природы Армении ваши потребности в комфорте и спокойном отдыхе оправдают все ваши ожидания в одном месте.",
  "roomsInformation": {
    "countOfRooms": "14 Номеров",
    "categories": "4 Категории номеров",
    "standardRoom": {
      "price": "От 54.000 ֏",
      "category": "Standard Room"
    },
    "deluxe": {
      "price": "От 59.000 ֏",
      "category": "Deluxe Room"
    },
    "deluxeSuperior": {
      "price": "От 64.000 ֏",
      "category": "Deluxe Superior"
    },
    "duplex": {
      "price": "От 66.000 ֏",
      "category": "Duplex Room"
    }
  },
  "restaurantInformation": {
    "breakfast": "Завтрак считается самым важным приемом пищи в течение дня, поэтому наш ресторан предлагает полный завтрак шведский стол из особых армянских блюд наряду с блюдами интернациональной кухни. Ингредиенты поставляются из свежих и местных молочных продуктов, таких как сыры, йогурты, молоко и сливки. У нас также есть разнообразные местные джемы, выпечка, фрукты и широкий выбор горячих блюд со свежевыжатыми соками, а также последний штрих кофе и чая.",
    "dinner": "Ужин в отеле Khedoyans Guesthouse – самое ожидаемое время дня. С нашим талантливым шеф-поваром и разнообразием блюд интернациональной кухни мы предлагаем лучшую кухню в регионе. Ресторан также наполнен широким ассортиментом вин на любой вкус. Пока гости отдыхают и наслаждаются бокалом вина и ужином в самой уютной атмосфере, вечер проходит под джазовую музыку в живом исполнении разных известных исполнителей. В ресторане Khedoyans Guesthouse есть как крытый, так и открытый столы. Наш ресторан открыт для всех гостей, путешествующих в пределах гостевого дома Хедоянс."
  },
  "informationAboutHouse": {
    "place": "Ул. Андраника 4",
    "phoneNumber": "+374 12 34-56-78",
    "email": "khedoyans@gmail.com"
  },
  "links": {
    "home": "KHEDOYANS GUESTHOUSE",
    "mainPage": "ДОМОЙ",
    "restaurant": "РЕСТОРАН",
    "gallery": "ГАЛЕРЕЯ",
    "contactUs": "СВЯЗАТЬСЯ С НАМИ",
    "rooms": "НОМЕРА"
  },
  "otherInformation": {
    "ourBenefites": "Наши преимущества",
    "wonderfulNature": "Прекрасная природа",
    "bestCuisine": "Лучшая кухня",
    "highClassRooms": "Номера высокого класса"
  }
}